<?php
/**
 * Created by PhpStorm.
 * User: Admin
 * Date: 18.01.2018
 * Time: 14:25
 */

?>

<p class=MsoListParagraph style='text-align:justify;
tab-stops:14.2pt;background:white;mso-background-themecolor:background1'>0,1%
    от суммы рублевого<sup>3</sup> оборота по сделкам, заключенным в течение
    торгового дня во исполнение Поручений Клиента.</p>

<p class=MsoListParagraph style='margin-top:0cm;margin-right:-.05pt;margin-bottom:
0cm;margin-left:0cm;margin-bottom:.0001pt;text-align:justify;mso-pagination:
widow-orphan lines-together;tab-stops:14.2pt'><span class=MsoFootnoteReference><sup>3</sup><span
            style='mso-tab-count:1'>       </span></span> <span style='font-size:9.0pt'>Под
рублевым оборотом по сделкам для целей настоящего соглашения понимается сумма
денежных средств Клиента в рублях, фактически израсходованная на покупку
иностранной валюты/драгоценных металлов или фактически полученная Клиентом от
продажи иностранной валюты/драгоценных металлов в течение торгового дня. При
невозможности определения рублевого оборота, в том числе при совершении сделок
с валютными инструментами без использования в расчетах рублей РФ,
вознаграждение рассчитывается в процентах от суммы соответствующей сделки с
иностранной валютой. Вознаграждение исчисляется в рублях по официальному курсу
ЦБ РФ для любой (по усмотрению Компании) иностранной валюты, с использованием
которой была совершена сделка, на день исчисления соответствующего вознаграждения.<o:p></o:p></span></p>

<p class=MsoListParagraph style='text-align:justify;
tab-stops:2.0cm'>В случае частичного исполнения Поручения Клиента комиссионное
    вознаграждение Компании рассчитывается от исполненной части. Комиссия
    удерживается Компанией ежедневно, при достижении в течение дня оборота по
    Клиентскому счету соответствующего уровня ставка комиссии соответственно
    изменяется, комиссия корректируется.</p>
