<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("AnyPact");
?>	
<div class="container">
	<h1>О сервиcе AnyPact</h1>
	<div class="row">
		<div class="col-md-12">
			<p>AnyPact – это удобный сервис для дистанционного заключения сделок между физическими лицами с использованием простой электронной подписи.</p>
			<p>Электронная подпись подтверждает авторство электронного документа, обеспечивает его подлинность, конфиденциальность и юридическую значимость.</p>
			<p>Договор, заключённый в системе AnyPact, имеет юридическую силу, то есть создаёт права и обязанности для подписавших его сторон, а также служит доказательством осуществления сделки в госорганах, в том числе и в судах.</p>			
			<p>В отличие от рукописной, электронной подписью Вы можете пользоваться удалённо, не выходя из дома.</p>
			<p>Изменить или подделать её невозможно, так как вся информация о её владельце представлена в зашифрованном виде.</p>
			<p>Благодаря этому электронная подпись гарантирует достоверность документа и безопасность обмена данными между участниками сделки.</p>
		</div>
	</div>
</div>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>