<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("AnyPact");
?>
<style>
h3 {
	font-weight: 700;
    padding: 20px 0 30px 0;
}
.content-service p {
	text-align: justify;
}
</style>
<div class="container content-service">	
	<h2 style="margin-top:80px;">О сервиcе AnyPact</h2>
	<div class="short-divider"></div>
	<div class="row">
		<div class="col-md-6" id="prosto">
			<p>AnyPact – это удобный сервис для дистанционного заключения сделок между физическими лицами с использованием простой электронной подписи.</p>
		</div>
	</div>
	<div class="long-divider"></div>
	<h3>Об электронной подписи</h3>
	<div class="row">		
		<div class="col-md-6">
			<p>Электронная подпись подтверждает авторство электронного документа, обеспечивает его подлинность, конфиденциальность и юридическую значимость. Она обладает полной юридической силой согласно законодательству Российской Федерации. Таким образом, договор, заключённый в системе AnyPact, создаёт права и обязанности для подписавших его сторон, а также служит доказательством осуществления сделки в государственных органах, в том числе и в судебных инстанциях.</p>
		</div>
		<div class="col-md-6" id="naezhno">
			<p>Простая электронная подпись является цифровым аналогом подписи, написанной от руки, и представляет собой комбинацию из логина и пароля. В отличие от рукописной, электронной подписью Вы можете пользоваться удалённо, не выходя из дома. Изменить или подделать её невозможно, так как вся информация о её владельце представлена в зашифрованном виде. Благодаря этому электронная подпись гарантирует достоверность документа и безопасность обмена данными между участниками сделки.</p>
		</div>
	</div>
	<div class="long-divider"></div>
	<h3>Осуществление сделок в электронной форме</h3>
	<div class="row">		
		<div class="col-md-6" id="bezopasno">
			<p>18 марта 2019 Президент РФ подписал Федеральный закон от 18.03.2019 № 34-ФЗ «О внесении изменений в части первую, вторую и статью 1124 части третьей Гражданского кодекса Российской Федерации». Закон вступил в силу с 1 октября 2019 года.</p>
			<p>Законом внесены изменения в ст. 160 ГК РФ (письменная форма сделки), которыми прямо урегулирована возможность совершения сделок в электронной форме. В соответствии с новой редакцией ст. 160 ГК РФ к письменной форме сделки приравнивается сделка, совершённая с помощью электронных или иных технических средств, если с помощью таких средств содержание сделки можно воспроизвести на материальном носителе.</p>
		</div>
		<div class="col-md-6">
			<p>В качестве аналога подписи может быть использован любой способ, позволяющий достоверно определить лицо, выразившее волю на совершение сделки. В качестве таких способов могут выступать, в частности, любые разновидности электронной подписи, предусмотренные Федеральным законом от 06.04.2011 № 63-ФЗ «Об электронной подписи». При этом другими законами могут быть предусмотрены специальные требования к аналогу подписи.</p>
			<p>Упоминание электронной подписи исключено из п. 2 ст. 160 ГК РФ, из чего можно сделать вывод, что для использования электронной подписи теперь не требуется, чтобы её использование для совершения сделок было предусмотрено законом, иным правовым актом или соглашением сторон.</p>
		</div>
	</div>
</div>
</div>
<div style="width: 100%; height: 80px;"></div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>