<label for="smscode" style="margin-bottom: 1.5rem;">
    <span>Внимание!
        <p>Удостоверьтесь в том, что Вам полностью понятны условия, подписываемых Вами Документов!</p> 
        <p>Нажимая кнопку «Подписать», Вы безусловно соглашаетесь с условиями сделки.</p> 
        <p>Ваша простая электронная подпись будет сформирована с помощью сервиса «Госуслуги». Успешная авторизация на сайте будет означать выражение Вашей воли на подписание документов и совершение сделки (сделок) в понимании ст. 160 ГК РФ.</p>
    </span>
</label>